
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Forbindelse bemærkning";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ afviste autorisering:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ godkendte autorisering.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ har %2$u nye beskeder.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ har 1 ny besked.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ er på din lokale kontaktliste men ikke på server-listen. Vil du tilføje denne kontakt til din liste?";

/* No comment provided by engineer. */
"(No reason given)" = "(Ingen grund angivet)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Tages i brug den næste gang Adium startes)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Bemærkning";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kunne ikke finde nogen information i brugerprofilen. Dette er måske ikke et registreret navn.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Bemærkning: %@";

/* Button title to allow an action */
"Allow" = "Tillad";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Tillad MSN Mobile sider?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Tillad/Tillad ikke mobile sider";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Fremstå altid som offline for %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Et uklart brugernavn blev indtastet";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "En fejl opstod under overførslen af filen.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Fremstå offline for %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Fremstå online for %@";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";

/* Connection step */
"Balancer handshake" = "Balancerer håndtryk";

/* No comment provided by engineer. */
"Blocked" = "Blokeret";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Afbryd tilstede-notifikation til %@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* No comment provided by engineer. */
"Connect" = "Forbind";

/* No comment provided by engineer. */
"Connecting" = "Forbinder";

/* No comment provided by engineer. */
"Connection error." = "Forbindelsesfejl";

/* No comment provided by engineer. */
"Connection established" = "Forbindelse lavet";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Kontaktliste synkronisationsfejl for %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direkte IM forbundet";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direkte IM afbrudt";

/* Button title to prevent an action */
"Disallow" = "Tillad ikke";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Display custom emoticons" = "Vis ikke-standard emotikoner";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Vis navne (Venlige navne)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vil du tillade eller ikke tillade folk på din kontaktliste at sende dig MSN Mobile sider til din mobiltelefon eller andre mobile anordninger?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Fremstå ikke altid som offline for %@";

/* Connection step */
"Exchanging key hash" = "Udveksler nøglebundt";

/* No comment provided by engineer. */
"Export Sametime List..." = "Eksporter Sametime liste...";

/* No comment provided by engineer. */
"File Send Error" = "Filoverførselsfejl";

/* No comment provided by engineer. */
"Finalizing connection" = "Finaliserer forbindelse";

/* No comment provided by engineer. */
"From: " = "Fra:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Hent AIM information for %@";

/* No comment provided by engineer. */
"GG Number" = "GG-nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ-nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer Sametime-liste...";

/* No comment provided by engineer. */
"Initializing Stream" = "Starter stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Start konference med %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Start direkt IM med %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Start multibruger-samtale med %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Ugyldigt Jabber-ID eller kodeord";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber-ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber var ikke i stand til at forbinde grundet et ugyldigt Jabber-ID eller kodeord. Dette kan skyldes at du ikke har en konto på denne Jabber server. Vil du gerne registrere nu?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Tilslut %@'s samtale";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal-ID";

/* No comment provided by engineer. */
"Looking up server" = "Kigger efter server";

/* No comment provided by engineer. */
"Member Name" = "Medlems navn";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"New Mail" = "Ny mail";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grund blev angivet.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Åben Hotmail indboks";

/* No comment provided by engineer. */
"Open Mail" = "Åben Mail";

/* Name for the orphans group */
"Orphans" = "Forældreløse";

/* No comment provided by engineer. */
"Password sent" = "Kodeord sendt";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Tilstedeværelses-indstillinger for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Gen-anmod autorisation fra %@";

/* Connection step */
"Reading data" = "Læser data";

/* Connection step */
"Reading server key" = "Læser server nøgle";

/* No comment provided by engineer. */
"Received authorization" = "Modtaget autorisation";

/* No comment provided by engineer. */
"Register" = "Registrer";

/* No comment provided by engineer. */
"Requesting to send password" = "Anmoder om at sende kodeord";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Henter venneliste";

/* Roster - the Jabber default group */
"Roster" = "Navneliste";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime-ID";

/* No comment provided by engineer. */
"Screen Name" = "Kaldenavn";

/* No comment provided by engineer. */
"Screen name sent" = "Kaldenavn sendt";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send til %@'s mobiltelefon";

/* Action menu item for setting the display name */
"Set Display Name" = "Sæt kaldenavn";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Sæt hjemmetelefonnummer";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Sæt mobiltelefonnummer";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Sæt arbejdstelefonnummer";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Sæt dit venlige navn.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Sæt dit hjemmetelefonnummer.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Sæt dit mobiltelefonnummer.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Sæt dit arbejdstelefonnummer.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show display names as status messages" = "Vis kaldenavne som status beskeder";

/* No comment provided by engineer. */
"Subject: " = "Emne:";

/* No comment provided by engineer. */
"Syncing with server" = "Synkroniserer med server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Gem midlertidigt fra %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Identifieren '%@' henviser muligvis til en af følgende brugere. Vælg venligst den korrekte bruger fra listen nedenfor.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den anden bruger er på din afvis-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den anden bruger er midlertidigt ikke ledig.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dette er navnet som andre MSN brugere vil se dig som.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Synlig for %@";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Af-abonner";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "brugernavn@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "brugernavn@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Se %@'s webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarsels niveau er for højt.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Vil du gerne registrere en ny Jabber konto?";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskeder for hurtigt; vent venligst et øjeblik og prøv igen.";

/* No comment provided by engineer. */
"You have %u new messages." = "Du har %u nye beskeder.";

/* No comment provided by engineer. */
"You have 1 new message." = "Du har 1 ny besked.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har modtaget post!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din besked til %@ blev ikke sendt.";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din besked blev afvist af den anden bruger.";

/* No comment provided by engineer. */
"Your message was too big." = "Din besked er for lang.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Din Yahoo! besked blev ikke sendt.";
